/* Additional */
"Additional" = "Ytterligare";

/* Password reset message in PFLogInViewController */
"An email with reset instructions has been sent to '%@'." = "Ett email med instruktioner för att återställa lösenordet har skickats till '%@'.";

/* Cancel */
"Cancel" = "Avbryt";

/* Download Error */
"Download Error" = "Fel vid nedladdning";

/* DOWNLOADING */
"DOWNLOADING" = "LADDAR";

/* Email */
"Email" = "Email";

/* Error */
"Error" = "Fel";

/* Error occurred during deletion */
"Error occurred during deletion" = "Ett fel inträffade vid borttagning";

/* Forgot Password? */
"Forgot Password?" = "Glömt lösenord?";

/* INSTALLED */
"INSTALLED" = "INSTALLERAT";

/* Load more... */
"Load more..." = "Ladda fler...";

/* Loading message of PFQueryTableViewController */
"Loading..." = "Laddar...";

/* Log In */
"Log In" = "Logga in";

/* Login failed alert title in PFLogInViewController */
"Login Failed" = "Inloggning misslyckades";

/* OK */
"OK" = "OK";

/* Password */
"Password" = "Lösenord";

/* Password too short error message in PFSignUpViewController */
"Password must be at least %d characters." = "Lösenordet måste innehålla minst %d tecken.";

/* Password reset success alert title in PFLogInViewController. */
"Password Reset" = "Lösenordsåterställning";

/* Password reset error alert title in PFLogInViewController. */
"Password Reset Failed" = "Återställande av lösenord misslyckades";

/* Password missing error message in PFSignUpViewController */
"Please enter a password." = "Var vänlig ange ett lösenord.";

/* Username missing error message in PFSignUpViewController */
"Please enter a username." = "Var vänlig ange ett användarnamn.";

/* Email missing error message in PFSignUpViewController */
"Please enter an email." = "Var vänlig ange en emailadress.";

/* Email request message in PFLogInViewController */
"Please enter the email address for your account." = "Var vänlig ange email adress för ditt konto.";

/* Generic login failed alert message in PFLogInViewController */
"Please try again" = "Försök gärna igen";

/* Purchase Error */
"Purchase Error" = "Fel vid köp";

/* Forgot password request title in PFLogInViewController */
"Reset Password" = "Återställ lösenord";

/* Sign Up */
"Sign Up" = "Skapa konto";

/* Sign Up Error */
"Sign Up Error" = "Fel vid kontoskapande";

/* Email is taken error format in PFSignUpViewController. */
"The email '%@' is taken. Please try using a different email." = "Epostadressen '%@' är upptagen. Försök med en annan epostadress.";

/* Invalid email address error message in PFSignUpViewControllers */
"The email address is invalid. Please enter a valid email." = "Felaktig email. Ange en korrekt emailadress.";

/* Username taken error format in PFSignUpViewController */
"The username '%@' is taken. Please try choosing a different username." = "Användarnamnet %@ är upptaget. Välj ett annat användarnamn.";

/* Invalid login credentials alert message in PFLogInViewController */
"The username and password you entered don't match" = "Användarnamn eller lösenord stämmer inte";

/* Username */
"Username" = "Användarnamn";
